<!DOCTYPE html>
<html>
<head>
    <title>साधारण सभा प्रतिनिधी फारम सफलतापूर्वक प्राप्त भयो ।</title>
</head>
<body>
    <h1>साधारण सभा प्रतिनिधी फारम सफलतापूर्वक प्राप्त भयो ।</h1>
    <p>श्री {{ $formDetails['nepali_name'] }},</p>
      <p>{{ $formDetails['saccos_union'] }}</p>
    <p>{{ $formDetails['district'].','.$formDetails['municipality'].'-'.$formDetails['ward_no'] }}</p>
    <p>बागमती प्रोस्कून सदस्यता नं. : {{ $formDetails['membership_no'] }}</p>
    <p>फारम पेश गरिएको मिति : {{ $formDetails['created_at']->format('Y-m-d') }}</p>
    <p>तपाईले पेश गर्नु भएको बागमती प्रदेश बचत तथा ऋण सहकारी संघ लि.(बागमती प्रोस्कून) को चौथो साधारण सभाको प्रतिनिधी फारम सफलतापूर्वक प्राप्त भएको छ । संघको चौथो साधारण सभाको दिन तपशिलको मिति, समय र स्थानमा समयमै उपस्थितीको लागि हार्दिक आग्रह गर्दछौँ ।</p>
    <p>कार्यक्रम हुने</p>
    <p>मिति : २०८१ कार्तिक २३ गते शुक्रवार</p>
    <p>समय  : बिहान ठीक ७:३० बजे</p>
    <p>स्थान :  आनन्द ईभेन्ट एण्ड मिटिङ, भिमसेनगोला, बानेश्वर, काठमाडौँ</p>
    <p>गुगलम्याप : 
    </p>
    <br>
    <img src="{{ asset('website/img/location.jpeg') }}" alt="QR Code" style="width: 100%; max-width: 150px; height: auto;"> 
    <p>यस ईमेल तपाईको फारम सफलता पूर्वक प्राप्त भएको जानकारीका लागि मात्र हो । क्रिपया कार्यक्रम स्थलमा उपस्थित भई आफ्नो तस्विर सहितको परिचय पत्र लिनुहोला । यस इमेलको आधारमा मात्र साधारण सभामा सहभागी हुने वा मतदान गर्ने अधिकार रहने छैन ।</p>
    <p>धन्यवाद ।</p>
    <p>थप जानकारीका लागि</p>
    <p>मुख्य कार्यालय बनेपा :  ०११ ६६५३६८</p>
    <p>सदस्य सेवा कार्यालय बानेश्वर :  ०१ ५९११४६५</p>
    <p>कार्यालय समय बाहिर तथा कार्यक्रमको दिन सहयोगका लागि व्यवसाय अधिकृत सुदर्शन दाहाल सम्पर्क नं. ९८५१२२१९५६२</p>
    
</body>
</html>